<div id="content">
	<section class="tradein fix_width">
	<h3 id="thanks-header">Спасибо, что выбрали Ford!</h3>
	<p class="tradein-text">Ещё в 2005 году на месте крупнейшего тюменского автомобильного холдинга по ул. Республики было лишь чистое поле. Год за годом один за другим появлялись дилерские центры и со временем образовали целый «автомобильный город».</p>
	<p class="tradein-text">Тогда «Автоград» сформировался не просто как место, где расположилась 1 000 единиц техники, а как целая философия. Философия, основанная на трех ключевых принципах: свобода выбора, высокое качество и комфорт. Все эти  три составляющих объединились под брендом «Автоград».</p>
	<div id="for-owners"><h3 id="l">Отличные предложения</h3><h3 id="b">для владельцев Ford:</h3></div>
	<div id="trade">Trade IN</div>
	
	<div class="oldtonew">
		<p id="new-car">Ваш новый Ford!</p>
		<p id="old-car">Старый, ненужный автомобиль</p>
		<div id="oldtonew_desc">
			<p class="desc">Как использовать ваш автомобиль с пробегом при покупке нового? Компания, входящая в состав Группы компаний «АВТОГРАД», предлагает вам новый взгляд на систему трейд-ин, расширяя ее границы!</p>
			<div class="row">
				<div class="items item1">Вы экономите свое время, не затрачивая его на покупателей</div>
				<div class="items item2">Вы сразу начинаете пользоваться новым автомобилем</div>
			</div>
			<div class="row">
				<div class="items item3">Вы обеспечиваете себе безопасность</div>
				<div class="items item4">Ваш автомобиль может служить первым взносом по кредиту</div>
			</div>
			<a href="#">Подробнее о TradeIn</a>
		</div>
	
	<div class="service">
		<div class="mnt"><h2>Техническое обслуживание</h2>
			<p class="service-text">
			Ещё в 2005 году на месте крупнейшего тюменского автомобильного холдинга по ул. Республики было лишь чистое поле.
			</p>
			<a href="" class="service-button green_button">Техническое обслуживание</a>
		</div>
		<div class="parts"><h2>Запчасти для вашего автомобиля</h2>
		<p class="service-text">
			Ещё в 2005 году на месте крупнейшего тюменского автомобильного холдинга по ул. Республики было лишь чистое поле.
		</p>
		<a href="" class="parts-button green_button">Запасные части</a>
		</div>
	</div>

	</div>

<div class="service">
			<div class="mnt using"><h2>Эксплуатация автомобиля</h2>
				<p class="service-text">
				Ещё в 2005 году на месте крупнейшего тюменского автомобильного холдинга по ул. Республики было лишь чистое поле.
				</p>
				<a href="" class="service-button using-button">Техническое обслуживание</a>
			</div>
			<div class="parts help"><h2>FORD: помощь на дороге</h2>
				<p class="service-text">
				Ещё в 2005 году на месте крупнейшего тюменского автомобильного холдинга по ул. Республики было лишь чистое поле.
				</p>
				<a href="" class="parts-button help-button">Запасные части</a>
			</div>
		</div>

</section>

<!--END-content-->

	<section class="site_map four">
			<?=$this->renderPartial('/menu/list_menu',array('menu'=>$data['menu']))?>
		</section>
</div>